#
#<?php die('Forbidden.'); ?>
#Date: 2014-08-09 06:13:59 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority	category	message
2014-08-09T06:13:58+00:00	INFO	joomlafailure	Пустой пароль не допускается
2014-08-09T06:14:05+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-09T06:14:16+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-09T06:14:21+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-09T06:14:28+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-09T14:27:39+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-11T06:53:15+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
